Repository: yakupbulbul/Vervain
Catalog: Vervain/Localizable.xcstrings
Source language: en
Languages: de, es, fr, tr, zh_hans

source: Node.js package cache — re-downloaded on install
de: Node.js-Paket-Cache — wird bei Installation erneut heruntergeladen
es: Caché de paquetes Node.js — se descarga en la instalación
fr: Cache de paquets Node.js — retéléchargé à l'installation
tr: Node.js paket önbelleği — kurulumda yeniden indirilir
zh_hans: Node.js 包缓存——安装时重新下载

source: Not accessed in over 30 days
de: Seit über 30 Tagen nicht aufgerufen
es: Sin acceder en más de 30 días
fr: Non accédé depuis plus de 30 jours
tr: 30 günden fazla erişilmemiş
zh_hans: 超过 30 天未访问

source: Not modified for
de: Nicht geändert seit
es: Sin modificar desde hace
fr: Non modifié depuis
tr: Şu süredir değiştirilmedi
zh_hans: 未修改时长

source: Not opened in %lld+ months
de: Seit %lld+ Monaten nicht geöffnet
es: Sin abrir en %lld+ meses
fr: Non ouverte depuis %lld+ mois
tr: %lld+ aydır açılmadı
zh_hans: %lld+ 个月未打开

source: Nothing found in /Applications, ~/Applications, or /Applications/Utilities.
de: Nichts gefunden in /Applications, ~/Applications oder /Applications/Utilities.
es: No se encontró nada en /Applications, ~/Applications o /Applications/Utilities.
fr: Rien trouvé dans /Applications, ~/Applications ou /Applications/Utilities.
tr: /Applications, ~/Applications veya /Applications/Utilities içinde hiçbir şey bulunamadı.
zh_hans: 在 /Applications、~/Applications 或 /Applications/Utilities 中未找到任何内容。

source: Nothing is ever removed without a review screen. Risky or low-confidence items are never selected by default.
de: Ohne Prüfbildschirm wird nie etwas entfernt. Riskante oder unsichere Objekte sind nie vorausgewählt.
es: Nunca se elimina nada sin una pantalla de revisión. Los elementos arriesgados o de baja confianza nunca se preseleccionan.
fr: Rien n'est jamais supprimé sans écran de vérification. Les éléments risqués ou peu fiables ne sont jamais présélectionnés.
tr: İnceleme ekranı olmadan hiçbir şey kaldırılmaz. Riskli veya düşük güvenli öğeler varsayılan olarak asla seçilmez.
zh_hans: 没有检查界面，绝不会删除任何内容。有风险或可信度低的项目默认绝不会被选中。

source: Nothing is excluded.
de: Nichts ist ausgeschlossen.
es: No hay nada excluido.
fr: Rien n'est exclu.
tr: Hiçbir şey hariç tutulmadı.
zh_hans: 没有排除任何内容。

source: Nothing matched your size and age settings.
de: Nichts entspricht Ihren Größen- und Alterseinstellungen.
es: Nada coincide con tus ajustes de tamaño y antigüedad.
fr: Rien ne correspond à vos réglages de taille et d'ancienneté.
tr: Boyut ve yaş ayarlarınıza uyan bir şey yok.
zh_hans: 没有符合您的大小和时间设置的项目。

source: Nothing to Clean
de: Nichts zu bereinigen
es: Nada que limpiar
fr: Rien à nettoyer
tr: Temizlenecek Bir Şey Yok
zh_hans: 没有需要清理的内容

source: Notifications are local. The disk check only runs while Vervain is open.
de: Mitteilungen sind lokal. Die Festplattenprüfung läuft nur, solange Vervain geöffnet ist.
es: Las notificaciones son locales. La comprobación del disco solo se ejecuta mientras Vervain está abierto.
fr: Les notifications sont locales. La vérification du disque ne s'exécute que lorsque Vervain est ouvert.
tr: Bildirimler yereldir. Disk denetimi yalnızca Vervain açıkken çalışır.
zh_hans: 通知均为本地通知。磁盘检查仅在 Vervain 打开时运行。

source: Nurture your Mac's health
de: Pflegen Sie die Gesundheit Ihres Mac
es: Cuida la salud de tu Mac
fr: Prenez soin de la santé de votre Mac
tr: Mac'inizin sağlığını koruyun
zh_hans: 守护 Mac 的健康

source: Old .dmg / .pkg installers totalling %@ — these can usually be re-downloaded.
de: Alte .dmg / .pkg Installationsprogramme mit insgesamt %@ — können meist erneut heruntergeladen werden.
es: Instaladores .dmg / .pkg antiguos que totalizan %@ — generalmente se pueden volver a descargar.
fr: Anciens installeurs .dmg / .pkg totalisant %@ — ils peuvent généralement être retéléchargés.
tr: Toplam %@ boyutunda eski .dmg / .pkg yükleyiciler — genellikle tekrar indirilebilirler.
zh_hans: 旧 .dmg / .pkg 安装包共计 %@——通常可以重新下载。

source: Old Caches
de: Alte Caches
es: Cachés antiguas
fr: Anciens caches
tr: Eski Önbellekler
zh_hans: 旧缓存

source: Old Installers
de: Alte Installationsprogramme
es: Instaladores antiguos
fr: Anciens installeurs
tr: Eski Yükleyiciler
zh_hans: 旧安装包

source: Old Logs
de: Alte Logs
es: Registros antiguos
fr: Anciens journaux
tr: Eski Günlükler
zh_hans: 旧日志

source: Old iPhone and iPad backups — review carefully
de: Alte iPhone- und iPad-Backups – sorgfältig prüfen
es: Copias antiguas de iPhone y iPad: revísalas con cuidado
fr: Anciennes sauvegardes d'iPhone et d'iPad — vérifiez avec soin
tr: Eski iPhone ve iPad yedekleri — dikkatle inceleyin
zh_hans: 旧的 iPhone 和 iPad 备份——请仔细检查

source: Older than 7 days
de: Älter als 7 Tage
es: Más de 7 días
fr: Plus de 7 jours
tr: 7 günden eski
zh_hans: 超过 7 天

source: Oldest first
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens d'abord
tr: Önce en eski
zh_hans: 最旧的优先

source: Only Safe Items
de: Nur sichere Objekte
es: Solo elementos seguros
fr: Uniquement les éléments sûrs
tr: Yalnızca Güvenli Öğeler
zh_hans: 仅安全项目

source: Only the startup entry is removed, not the app itself
de: Nur der Starteintrag wird entfernt, nicht die App selbst
es: Solo se elimina la entrada de inicio, no la app
fr: Seule l'entrée de démarrage est supprimée, pas l'app elle-même
tr: Yalnızca başlangıç girdisi kaldırılır, uygulamanın kendisi değil
zh_hans: 仅移除启动项，不会移除应用本身

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
tr: Aç
zh_hans: 打开

source: Open Full Disk Access Settings
de: Einstellungen für vollständigen Festplattenzugriff öffnen
es: Abrir ajustes de acceso total al disco
fr: Ouvrir les réglages d'accès complet au disque
tr: Tam Disk Erişimi Ayarlarını Aç
zh_hans: 打开完全磁盘访问权限设置

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir les Réglages Système
tr: Sistem Ayarları'nı Aç
zh_hans: 打开系统设置

source: Open Trash
de: Papierkorb öffnen
es: Abrir Papelera
fr: Ouvrir la corbeille
tr: Çöp Sepeti'ni Aç
zh_hans: 打开废纸篓

source: Open Vervain
de: Vervain öffnen
es: Abrir Vervain
fr: Ouvrir Vervain
tr: Vervain'i Aç
zh_hans: 打开 Vervain

source: Open Vervain when I log in
de: Vervain beim Anmelden öffnen
es: Abrir Vervain al iniciar sesión
fr: Ouvrir Vervain à l'ouverture de session
tr: Oturum açtığımda Vervain'i aç
zh_hans: 登录时打开 Vervain

source: Opened %@
de: Geöffnet %@
es: Abierta %@
fr: Ouverte %@
tr: Açıldı: %@
zh_hans: 打开于 %@

source: Opens Vervain and starts a Smart Scan. Nothing is cleaned without your review.
de: Öffnet Vervain und startet einen Smart-Scan. Ohne Ihre Prüfung wird nichts bereinigt.
es: Abre Vervain e inicia un escaneo inteligente. No se limpia nada sin tu revisión.
fr: Ouvre Vervain et lance une analyse intelligente. Rien n'est nettoyé sans votre vérification.
tr: Vervain'i açar ve Akıllı Tarama başlatır. İncelemeniz olmadan hiçbir şey temizlenmez.
zh_hans: 打开 Vervain 并开始智能扫描。未经您检查，不会清理任何内容。

source: Optional Full Disk Access
de: Optionaler vollständiger Festplattenzugriff
es: Acceso total al disco opcional
fr: Accès complet au disque facultatif
tr: İsteğe Bağlı Tam Disk Erişimi
zh_hans: 可选的完全磁盘访问权限

source: Other
de: Sonstiges
es: Otros
fr: Autres
tr: Diğer
zh_hans: 其他

source: Other Downloads
de: Andere Downloads
es: Otras descargas
fr: Autres téléchargements
tr: Diğer İndirmeler
zh_hans: 其他下载

source: Over 1 GB of junk found (%@)
de: Über 1 GB Müll gefunden (%@)
es: Se encontraron más de 1 GB de basura (%@)
fr: Plus de 1 Go de fichiers inutiles trouvés (%@)
tr: 1 GB'den fazla gereksiz dosya bulundu (%@)
zh_hans: 发现超过 1 GB 的垃圾文件 (%@)

source: Over 10 GB of junk found (%@)
de: Über 10 GB Müll gefunden (%@)
es: Se encontraron más de 10 GB de basura (%@)
fr: Plus de 10 Go de fichiers inutiles trouvés (%@)
tr: 10 GB'den fazla gereksiz dosya bulundu (%@)
zh_hans: 发现超过 10 GB 的垃圾文件 (%@)

source: Over 5 GB of junk found (%@)
de: Über 5 GB Müll gefunden (%@)
es: Se encontraron más de 5 GB de basura (%@)
fr: Plus de 5 Go de fichiers inutiles trouvés (%@)
tr: 5 GB'den fazla gereksiz dosya bulundu (%@)
zh_hans: 发现超过 5 GB 的垃圾文件 (%@)

source: Package Manager Caches
de: Paketmanager-Caches
es: Cachés de gestores de paquetes
fr: Caches des gestionnaires de paquets
tr: Paket Yöneticisi Önbellekleri
zh_hans: 包管理器缓存

source: Package manager download cache — re-downloaded on install
de: Paketmanager-Download-Cache — wird bei Installation erneut heruntergeladen
es: Caché de descarga del gestor de paquetes — se descarga en la instalación
fr: Cache de téléchargement du gestionnaire de paquets — retéléchargé à l'installation
tr: Paket yöneticisi indirme önbelleği — kurulumda yeniden indirilir
zh_hans: 包管理器下载缓存——安装时重新下载

source: Pages and images that browsers re-download as needed
de: Seiten und Bilder, die Browser bei Bedarf erneut laden
es: Páginas e imágenes que los navegadores vuelven a descargar cuando hace falta
fr: Pages et images que les navigateurs retéléchargent au besoin
tr: Tarayıcıların gerektiğinde yeniden indirdiği sayfalar ve görseller
zh_hans: 浏览器在需要时会重新下载的网页和图片

source: Path no longer exists
de: Pfad existiert nicht mehr
es: La ruta ya no existe
fr: Le chemin n'existe plus
tr: Yol artık mevcut değil
zh_hans: 路径已不存在

source: Permission denied
de: Zugriff verweigert
es: Acceso denegado
fr: Accès refusé
tr: Erişim reddedildi
zh_hans: 权限不足

source: Pick an app from the list to see details.
de: Wählen Sie eine App für Details.
es: Selecciona una app para ver sus detalles.
fr: Sélectionnez une app pour voir ses détails.
tr: Ayrıntılar için listeden bir uygulama seçin.
zh_hans: 从列表中选择应用以查看详情。

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
tr: Gizlilik
zh_hans: 隐私

source: Private by design
de: Datenschutz von Grund auf
es: Privado por diseño
fr: Privé par conception
tr: Tasarımdan gizli
zh_hans: 设计即隐私

source: Private by design. Open source. No telemetry.
de: Privat von Grund auf. Open Source. Keine Telemetrie.
es: Privado por diseño. Código abierto. Sin telemetría.
fr: Privé par conception. Open source. Aucune télémétrie.
tr: Gizliliğe önem verir. Açık kaynak. Veri toplamaz.
zh_hans: 隐私优先。开源透明。 不收集任何数据。

# Private by design. Open source. No telemetry.
source: Private by design. Open source.\nNo telemetry.
de: Privatsphäre von Anfang an. Open Source.\nKeine Datenerfassung.
es: Privacidad desde el diseño. Código abierto.\nSin recopilación de datos.
fr: Conçu pour la confidentialité. Open source.\nAucune collecte de données.
tr: Gizliliğe önem verir. Açık kaynak.\nVeri toplamaz.
zh_hans: 隐私优先。开源透明。\n不收集任何数据.

source: Protected location
de: Geschützter Ort
es: Ubicación protegida
fr: Emplacement protégé
tr: Korumalı konum
zh_hans: 受保护的位置

source: Put Back
de: Zurücklegen
es: Restaurar
fr: Remettre en place
tr: Geri Koy
zh_hans: 放回

source: Put Back All
de: Alle zurücklegen
es: Restaurar todo
fr: Tout remettre en place
tr: Tümünü Geri Koy
zh_hans: 全部放回

source: Put back %lld items.
de: %lld Objekte zurückgelegt.
es: Se restauraron %lld elementos.
fr: %lld éléments remis en place.
tr: %lld öğe geri konuldu.
zh_hans: 已放回 %lld 项。

source: Put back %lld items. %lld could not be restored — check the Trash.
de: %lld Objekte zurückgelegt. %lld konnten nicht wiederhergestellt werden – prüfen Sie den Papierkorb.
es: Se restauraron %lld elementos. %lld no se pudieron restaurar: revisa la Papelera.
fr: %lld éléments remis en place. %lld n'ont pas pu être restaurés — vérifiez la corbeille.
tr: %lld öğe geri konuldu. %lld öğe geri yüklenemedi — Çöp Sepeti'ni kontrol edin.
zh_hans: 已放回 %lld 项。%lld 项无法恢复——请检查废纸篓。

source: Put back %lld items. %lld could not be restored — they may no longer be in the Trash.
de: %lld Objekte zurückgelegt. %lld konnten nicht wiederhergestellt werden – sie sind möglicherweise nicht mehr im Papierkorb.
es: Se restauraron %lld elementos. %lld no se pudieron restaurar: puede que ya no estén en la Papelera.
fr: %lld éléments remis en place. %lld n'ont pas pu être restaurés — ils ne sont peut-être plus dans la corbeille.
tr: %lld öğe geri konuldu. %lld öğe geri yüklenemedi — artık Çöp Sepeti'nde olmayabilirler.
zh_hans: 已放回 %lld 项。%lld 项无法恢复——它们可能已不在废纸篓中。

source: Put everything from this cleanup back where it was
de: Alles aus dieser Bereinigung an den ursprünglichen Ort zurücklegen
es: Restaurar todo lo de esta limpieza a su ubicación original
fr: Remettre tout ce qui a été nettoyé à son emplacement d'origine
tr: Bu temizlikteki her şeyi yerine geri koy
zh_hans: 把这次清理的所有内容放回原处

source: Python package cache — re-downloaded on install
de: Python-Paket-Cache — wird bei Installation erneut heruntergeladen
es: Caché de paquetes Python — se descarga en la instalación
fr: Cache de paquets Python — retéléchargé à l'installation
tr: Python paket önbelleği — kurulumda yeniden indirilir
zh_hans: Python 包缓存——安装时重新下载

source: Quick Look
de: Übersicht
es: Vista rápida
fr: Coup d'œil
tr: Hızlı Bakış
zh_hans: 快速查看

source: Quick Scan
de: Schnellscan
es: Escaneo rápido
fr: Analyse rapide
tr: Hızlı Tarama
zh_hans: 快速扫描

source: Quit %@
de: %@ beenden
es: Salir de %@
fr: Quitter %@
tr: %@ uygulamasından çık
zh_hans: 退出 %@

source: Quit Vervain
de: Vervain beenden
es: Salir de Vervain
fr: Quitter Vervain
tr: Vervain'den Çık
zh_hans: 退出 Vervain

source: Quit and Continue
de: Beenden und fortfahren
es: Salir y continuar
fr: Quitter et continuer
tr: Çık ve Devam Et
zh_hans: 退出并继续

source: Quit running apps?
de: Laufende Apps beenden?
es: ¿Salir de las apps en ejecución?
fr: Quitter les apps en cours d'exécution ?
tr: Çalışan uygulamalar kapatılsın mı?
zh_hans: 要退出正在运行的应用吗？

source: Quit the browser first — you will lose your history
de: Beenden Sie zuerst den Browser – Ihr Verlauf geht verloren
es: Cierra primero el navegador: perderás tu historial
fr: Quittez d'abord le navigateur — vous perdrez votre historique
tr: Önce tarayıcıyı kapatın — geçmişinizi kaybedersiniz
zh_hans: 请先退出浏览器——您将丢失历史记录

source: Re-Analyze
de: Erneut analysieren
es: Volver a analizar
fr: Réanalyser
tr: Tekrar Analiz Et
zh_hans: 重新分析

source: Re-Scan
de: Erneut scannen
es: Volver a escanear
fr: Réanalyser
tr: Tekrar Tara
zh_hans: 重新扫描

source: Ready to Scan
de: Bereit
es: Listo
fr: Prêt
tr: Hazır
zh_hans: 准备就绪

source: Recent Caches
de: Aktuelle Caches
es: Cachés recientes
fr: Caches récents
tr: Son Önbellekler
zh_hans: 近期缓存

source: Recent Logs
de: Aktuelle Logs
es: Registros recientes
fr: Journaux récents
tr: Son Günlükler
zh_hans: 近期日志

source: Recent log file
de: Aktuelles Log
es: Registro reciente
fr: Journal récent
tr: Güncel günlük dosyası
zh_hans: 近期日志

source: Recently accessed cache file
de: Kürzlich genutzter Cache
es: Caché accedida recientemente
fr: Cache accédé récemment
tr: Yakın zamanda erişilen önbellek
zh_hans: 近期访问的缓存

source: Recommended Actions
de: Empfehlungen
es: Recomendaciones
fr: Recommandations
tr: Öneriler
zh_hans: 建议

source: Recycle unused files
de: Unbenutzte Dateien recyceln
es: Recicla archivos no utilizados
fr: Recyclez les fichiers inutilisés
tr: Gereksiz dosyaları temizleyin
zh_hans: 清理无用文件

source: Remind me weekly to run a scan
de: Wöchentlich an einen Scan erinnern
es: Recordarme cada semana que haga un escaneo
fr: Me rappeler chaque semaine de lancer une analyse
tr: Haftalık tarama yapmamı hatırlat
zh_hans: 每周提醒我进行扫描

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
tr: Hatırlatıcılar
zh_hans: 提醒

source: Remove Apps Completely
de: Apps vollständig entfernen
es: Eliminar apps completamente
fr: Supprimer entièrement les apps
tr: Uygulamaları Tamamen Kaldır
zh_hans: 彻底移除应用

source: Remove Old Installers
de: Alte Installationsprogramme entfernen
es: Eliminar instaladores antiguos
fr: Supprimer les anciens installeurs
tr: Eski Yükleyicileri Kaldır
zh_hans: 移除旧安装包

source: Remove apps and their leftovers safely
de: Apps und ihre Rückstände sicher entfernen
es: Elimina apps y sus residuos de forma segura
fr: Supprimez les apps et leurs résidus en toute sécurité
tr: Uygulamaları ve kalıntılarını güvenle kaldırın
zh_hans: 安全移除应用及其残留文件

source: Removing cookies signs you out of websites
de: Das Entfernen von Cookies meldet Sie von Websites ab
es: Eliminar las cookies cierra tu sesión en los sitios web
fr: Supprimer les cookies vous déconnecte des sites web
tr: Çerezleri kaldırmak web sitelerindeki oturumlarınızı kapatır
zh_hans: 移除 Cookie 会使您退出网站登录

source: Removing these invalidates app code signatures — review carefully
de: Das Entfernen macht App-Signaturen ungültig — sorgfältig prüfen
es: Eliminarlos invalida las firmas de código de las apps — revisa con cuidado
fr: Supprimer ces fichiers invalide les signatures des apps — examinez attentivement
tr: Bunları kaldırmak uygulama kod imzalarını geçersiz kılar — dikkatle inceleyin
zh_hans: 移除将使应用代码签名失效——请仔细检查

source: Rescan
de: Erneut scannen
es: Volver a escanear
fr: Réanalyser
tr: Yeniden Tara
zh_hans: 重新扫描

source: Reset Defaults
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
tr: Sıfırla
zh_hans: 重置

source: Restart Now
de: Jetzt neu starten
es: Reiniciar
fr: Redémarrer
tr: Yeniden Başlat
zh_hans: 立即重启

source: Restart Vervain to apply the new language.
de: Starten Sie Vervain neu, um die Sprache zu ändern.
es: Reinicia Vervain para aplicar el nuevo idioma.
fr: Redémarrez Vervain pour appliquer la nouvelle langue.
tr: Dil değişikliğini uygulamak için Vervain'i yeniden başlatın.
zh_hans: 重启 Vervain 以应用新语言。

source: Returns how much space is free on the startup disk.
de: Gibt zurück, wie viel Speicherplatz auf dem Startvolume frei ist.
es: Devuelve cuánto espacio libre hay en el disco de arranque.
fr: Renvoie l'espace libre sur le disque de démarrage.
tr: Başlangıç diskinde ne kadar boş alan olduğunu döndürür.
zh_hans: 返回启动磁盘的可用空间。

source: Returns how much space the Trash is using.
de: Gibt zurück, wie viel Platz der Papierkorb belegt.
es: Devuelve cuánto espacio ocupa la Papelera.
fr: Renvoie l'espace occupé par la corbeille.
tr: Çöp Sepeti'nin ne kadar yer kapladığını döndürür.
zh_hans: 返回废纸篓占用的空间。

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
tr: Finder'da Göster
zh_hans: 在访达中显示

source: Reveal in Trash
de: Im Papierkorb anzeigen
es: Mostrar en la Papelera
fr: Afficher dans la corbeille
tr: Çöp Sepeti'nde Göster
zh_hans: 在废纸篓中显示

source: Reverse order
de: Reihenfolge umkehren
es: Invertir orden
fr: Inverser l'ordre
tr: Sırayı tersine çevir
zh_hans: 反转顺序

source: Review
de: Prüfen
es: Revisar
fr: À vérifier
tr: İncele
zh_hans: 需检查

source: Review %@
de: %@ prüfen
es: Revisar %@
fr: Examiner %@
tr: %@ Öğesini İncele
zh_hans: 检查 %@

source: Review & Clean
de: Prüfen und bereinigen
es: Revisar y limpiar
fr: Vérifier et nettoyer
tr: İncele ve Temizle
zh_hans: 检查并清理

source: Review & Clean %@
de: Überprüfen und %@ bereinigen
es: Revisar y limpiar %@
fr: Examiner et nettoyer %@
tr: İncele ve %@ Temizle
zh_hans: 检查并清理 %@

source: Review & Remove %lld
de: Prüfen und entfernen (%lld)
es: Revisar y eliminar (%lld)
fr: Examiner et supprimer (%lld)
tr: İncele ve Kaldır (%lld)
zh_hans: 检查并移除（%lld）

source: Review & Uninstall
de: Prüfen und deinstallieren
es: Revisar y desinstalar
fr: Vérifier et désinstaller
tr: İncele ve Kaldır
zh_hans: 检查并卸载

source: Review Cleanup
de: Bereinigung überprüfen
es: Revisar limpieza
fr: Examiner le nettoyage
tr: Temizliği İncele
zh_hans: 检查清理

source: Review Duplicates
de: Duplikate prüfen
es: Revisar duplicados
fr: Examiner les doublons
tr: Kopyaları İncele
zh_hans: 检查重复文件

source: Review Installed Apps
de: Installierte Apps überprüfen
es: Revisar apps instaladas
fr: Examiner les apps installées
tr: Yüklü Uygulamaları Gözden Geçir
zh_hans: 检查已安装应用

source: Review Large & Old Files
de: Große und alte Dateien prüfen
es: Revisar archivos grandes y antiguos
fr: Examiner les fichiers volumineux et anciens
tr: Büyük ve Eski Dosyaları İncele
zh_hans: 检查大文件和旧文件

source: Review Large Files
de: Große Dateien prüfen
es: Revisar archivos grandes
fr: Examiner les gros fichiers
tr: Büyük Dosyaları İncele
zh_hans: 检查大文件

source: Review Launch Agents
de: Launch-Agents prüfen
es: Revisar launch agents
fr: Examiner les launch agents
tr: Launch Agent'ları İncele
zh_hans: 检查启动代理

source: Review Leftovers
de: Reste prüfen
es: Revisar restos
fr: Examiner les restes
tr: Kalıntıları İncele
zh_hans: 检查残留

source: Review Privacy Cleanup
de: Datenschutz-Bereinigung prüfen
es: Revisar limpieza de privacidad
fr: Examiner le nettoyage de confidentialité
tr: Gizlilik Temizliğini İncele
zh_hans: 检查隐私清理

source: Review Smart Scan Findings
de: Smart-Scan-Ergebnisse prüfen
es: Revisar resultados del escaneo inteligente
fr: Examiner les résultats de l'analyse intelligente
tr: Akıllı Tarama Bulgularını İncele
zh_hans: 检查智能扫描结果

source: Review System Junk
de: Systemmüll überprüfen
es: Revisar basura del sistema
fr: Examiner les fichiers système
tr: Sistem Gereksizlerini İncele
zh_hans: 检查系统垃圾

source: Review Uninstall
de: Deinstallation überprüfen
es: Revisar desinstalación
fr: Examiner la désinstallation
tr: Kaldırmayı İncele
zh_hans: 检查卸载

source: Review before you clean
de: Vor dem Bereinigen prüfen
es: Revisa antes de limpiar
fr: Vérifiez avant de nettoyer
tr: Temizlemeden önce inceleyin
zh_hans: 清理前先检查

source: Review what starts at login
de: Prüfen, was beim Anmelden startet
es: Revisa lo que se inicia al iniciar sesión
fr: Examinez ce qui démarre à l'ouverture de session
tr: Oturum açılışında nelerin başladığını inceleyin
zh_hans: 检查登录时启动的内容

source: Risky
de: Riskant
es: Riesgoso
fr: Risqué
tr: Riskli
zh_hans: 有风险

source: Run a Smart Scan when Vervain opens
de: Beim Öffnen von Vervain einen Smart-Scan ausführen
es: Ejecutar un escaneo inteligente al abrir Vervain
fr: Lancer une analyse intelligente à l'ouverture de Vervain
tr: Vervain açıldığında Akıllı Tarama yap
zh_hans: 打开 Vervain 时运行智能扫描

source: Run a Vervain scan to see what can be cleaned up.
de: Führen Sie einen Vervain-Scan aus, um zu sehen, was sich bereinigen lässt.
es: Ejecuta un escaneo de Vervain para ver qué se puede limpiar.
fr: Lancez une analyse Vervain pour voir ce qui peut être nettoyé.
tr: Nelerin temizlenebileceğini görmek için bir Vervain taraması yapın.
zh_hans: 运行 Vervain 扫描，看看哪些内容可以清理。

source: Runs at login
de: Startet beim Anmelden
es: Se ejecuta al iniciar sesión
fr: S'exécute à l'ouverture de session
tr: Oturum açılışında çalışır
zh_hans: 登录时运行

source: Safe
de: Sicher
es: Seguro
fr: Sûr
tr: Güvenli
zh_hans: 安全

source: Safety
de: Sicherheit
es: Seguridad
fr: Sécurité
tr: Güvenlik
zh_hans: 安全

source: Scan
de: Scannen
es: Escanear
fr: Analyser
tr: Tara
zh_hans: 扫描

source: Scan Applications
de: Anwendungen scannen
es: Buscar aplicaciones
fr: Analyser les applications
tr: Uygulamaları Tara
zh_hans: 扫描应用

source: Scan Apps
de: Apps scannen
es: Buscar apps
fr: Analyser les apps
tr: Uygulamaları Tara
zh_hans: 扫描应用

source: Scan Browsers
de: Browser scannen
es: Escanear navegadores
fr: Analyser les navigateurs
tr: Tarayıcıları Tara
zh_hans: 扫描浏览器

source: Scan Failed
de: Scan fehlgeschlagen
es: Error en el escaneo
fr: Échec de l'analyse
tr: Tarama Başarısız
zh_hans: 扫描失败

source: Scan Now
de: Jetzt scannen
es: Escanear
fr: Analyser
tr: Şimdi Tara
zh_hans: 立即扫描

source: Scan for Duplicates
de: Nach Duplikaten scannen
es: Buscar duplicados
fr: Rechercher les doublons
tr: Kopyaları Tara
zh_hans: 扫描重复文件

source: Scan for Junk
de: Junk suchen
es: Buscar basura
fr: Lancer l'analyse
tr: Taramayı Başlat
zh_hans: 开始扫描

source: Scan for Large Files
de: Nach großen Dateien scannen
es: Buscar archivos grandes
fr: Rechercher les gros fichiers
tr: Büyük Dosyaları Tara
zh_hans: 扫描大文件

source: Scan for Leftovers
de: Nach Resten scannen
es: Buscar restos
fr: Rechercher les restes
tr: Kalıntıları Tara
zh_hans: 扫描残留
